[{"name":"Château de Chillon","id":1,"short_description":"Le château de Chillon se trouve sur les rives du lac Léman, à Veytaux (commune se trouvant entre Villeneuve et Montreux) en Suisse. De forme oblongue, le château mesure 110 mètres de long pour 50 mètres de large, le donjon culmine à 25 mètres. C'est une importante attraction touristique. Successivement occupé par la maison de Savoie puis par les Bernois dès 1536 jusqu'en 1798, il appartient désormais à l'État de Vaud et est classé comme monument historique.","history":"Histoire\n\nLes souterrains du château, dans lesquels le rocher est visible. Ils ont été utilisés comme prison puis comme lieu de stockage au fil des siècles.\n\nVue depuis le donjon.\n\nCour intérieure.\nLe château de Chillon est construit sur un rocher ovale en calcaire avançant dans le lac Léman entre Montreux et Villeneuve avec d'un côté un versant escarpé et de l'autre côté le lac et son fond abrupt. L'endroit est stratégique : il ferme le passage entre la Riviera vaudoise (accès au nord vers l'Allemagne et la France) et la plaine du Rhône qui permet d'atteindre rapidement l'Italie. De plus, le lieu offre un excellent point de vue sur la côte savoyarde qui fait face. Une garnison pouvait ainsi contrôler militairement et commercialement la route vers l'Italie et appliquer un droit de péage.\n\nLes premières constructions remonteraient aux alentours du xe siècle même s'il est probable que cet endroit fût déjà un emplacement militaire privilégié avant cette date. Des objets remontant à l'époque romaine furent découverts durant des fouilles au xixe siècle ainsi que des vestiges datant de l'âge du bronze. À partir d'une double palissade en bois, les Romains auraient fortifié l'emplacement avant qu'un donjon carré ne soit ajouté au xe siècle. Des sources du xiiie siècle rattachent la possession du site de Chillon à l'évêque de Sion. Une charte de 1150, où le comte Humbert III accorde aux cisterciens de Hautcrêt le libre passage à Chillon; atteste de la domination de la Maison de Savoie sur Chillon. On y apprend que le propriétaire du château est un certain Gaucher de Blonay. Mais, ce sire de Blonay est bien plus un vassal du comte qu'un de ses officiers. C'est une domination seigneuriale des Savoie dans le cadre d'une société féodale et pas une domination administrative.","linked_media":["rec220dsFKzOUDfty"],"linked_types":["recTPpdRU8VF8spwU"],"linked_tags":["rec5lNRqTiFFciNEx"],"linked_categories":["recl8FvVQvDeKpVb8","reckDrh9Sb7K1dgre"],"linked_themes":["rec1mVQVpQdwDfw1Y"],"linked_links":["rec5AExIZ8zkw8UDX","recPI0k4MNVZt03dl"],"city":"Veytaux","country":"Suisse","latitude":46.4142131,"longitude":6.9253037,"linked_people":["recFKNMTdNCq3Yn6O"],"linked_objects":["rec6uEflFBguKcOYt"],"linked_events":["recUl8D2gxT0X0wy7"]}]